"SHORT_KEY_NANME_0" = "A";
"LONG_KEY_NAME_0" = "A";

"SHORT_KEY_NANME_1" = "S";
"LONG_KEY_NAME_1" = "S";

"SHORT_KEY_NANME_2" = "D";
"LONG_KEY_NAME_2" = "D";

"SHORT_KEY_NANME_3" = "F";
"LONG_KEY_NAME_3" = "F";

"SHORT_KEY_NANME_4" = "H";
"LONG_KEY_NAME_4" = "H";

"SHORT_KEY_NANME_5" = "G";
"LONG_KEY_NAME_5" = "G";

"SHORT_KEY_NANME_6" = "Z";
"LONG_KEY_NAME_6" = "Z";

"SHORT_KEY_NANME_7" = "X";
"LONG_KEY_NAME_7" = "X";

"SHORT_KEY_NANME_8" = "C";
"LONG_KEY_NAME_8" = "C";

"SHORT_KEY_NANME_9" = "V";
"LONG_KEY_NAME_9" = "V";

"SHORT_KEY_NANME_10" = "$";
"LONG_KEY_NAME_10" = "$";

"SHORT_KEY_NANME_11" = "B";
"LONG_KEY_NAME_11" = "B";

"SHORT_KEY_NANME_12" = "Q";
"LONG_KEY_NAME_12" = "Q";

"SHORT_KEY_NANME_13" = "W";
"LONG_KEY_NAME_13" = "W";

"SHORT_KEY_NANME_14" = "E";
"LONG_KEY_NAME_14" = "E";

"SHORT_KEY_NANME_15" = "R";
"LONG_KEY_NAME_15" = "R";

"SHORT_KEY_NANME_16" = "Y";
"LONG_KEY_NAME_16" = "Y";

"SHORT_KEY_NANME_17" = "T";
"LONG_KEY_NAME_17" = "T";

"SHORT_KEY_NANME_18" = "1";
"LONG_KEY_NAME_18" = "1";

"SHORT_KEY_NANME_19" = "2";
"LONG_KEY_NAME_19" = "2";

"SHORT_KEY_NANME_20" = "3";
"LONG_KEY_NAME_20" = "3";

"SHORT_KEY_NANME_21" = "4";
"LONG_KEY_NAME_21" = "4";

"SHORT_KEY_NANME_22" = "6";
"LONG_KEY_NAME_22" = "6";

"SHORT_KEY_NANME_23" = "5";
"LONG_KEY_NAME_23" = "5";

"SHORT_KEY_NANME_24" = "=";
"LONG_KEY_NAME_24" = "=";

"SHORT_KEY_NANME_25" = "9";
"LONG_KEY_NAME_25" = "9";

"SHORT_KEY_NANME_26" = "7";
"LONG_KEY_NAME_26" = "7";

"SHORT_KEY_NANME_27" = "-";
"LONG_KEY_NAME_27" = "-";

"SHORT_KEY_NANME_28" = "8";
"LONG_KEY_NAME_28" = "8";

"SHORT_KEY_NANME_29" = "0";
"LONG_KEY_NAME_29" = "0";

"SHORT_KEY_NANME_30" = "]";
"LONG_KEY_NAME_30" = "]";

"SHORT_KEY_NANME_31" = "O";
"LONG_KEY_NAME_31" = "O";

"SHORT_KEY_NANME_32" = "U";
"LONG_KEY_NAME_32" = "U";

"SHORT_KEY_NANME_33" = "[";
"LONG_KEY_NAME_33" = "[";

"SHORT_KEY_NANME_34" = "I";
"LONG_KEY_NAME_34" = "I";

"SHORT_KEY_NANME_35" = "P";
"LONG_KEY_NAME_35" = "P";

"SHORT_KEY_NANME_36" = "↩";
"LONG_KEY_NAME_36" = "EINGABETASTE";

"SHORT_KEY_NANME_37" = "L";
"LONG_KEY_NAME_37" = "L";

"SHORT_KEY_NANME_38" = "J";
"LONG_KEY_NAME_38" = "J";

"SHORT_KEY_NANME_39" = "'";
"LONG_KEY_NAME_39" = "'";

"SHORT_KEY_NANME_40" = "K";
"LONG_KEY_NAME_40" = "K";

"SHORT_KEY_NANME_41" = ";";
"LONG_KEY_NAME_41" = ";";

"SHORT_KEY_NANME_42" = "\\";
"LONG_KEY_NAME_42" = "\\";

"SHORT_KEY_NANME_43" = ",";
"LONG_KEY_NAME_43" = ",";

"SHORT_KEY_NANME_44" = "/";
"LONG_KEY_NAME_44" = "/";

"SHORT_KEY_NANME_45" = "N";
"LONG_KEY_NAME_45" = "N";

"SHORT_KEY_NANME_46" = "M";
"LONG_KEY_NAME_46" = "M";

"SHORT_KEY_NANME_47" = ".";
"LONG_KEY_NAME_47" = ".";

"SHORT_KEY_NANME_48" = "⇥";
"LONG_KEY_NAME_48" = "TAB";

"SHORT_KEY_NANME_49" = "LEERTASTE";
"LONG_KEY_NAME_49" = "LEERTASTE";

"SHORT_KEY_NANME_50" = "`";
"LONG_KEY_NAME_50" = "`";

"SHORT_KEY_NANME_51" = "⌫";
"LONG_KEY_NAME_51" = "RÜCKSCHRITTTASTE";

"SHORT_KEY_NANME_52" = "⌤";
"LONG_KEY_NAME_52" = "⌤";

"SHORT_KEY_NANME_53" = "⎋";
"LONG_KEY_NAME_53" = "ESC";

"SHORT_KEY_NANME_54" = "";
"LONG_KEY_NAME_54" = "";

"SHORT_KEY_NANME_55" = "⌘";
"LONG_KEY_NAME_55" = "BEFEHL";

"SHORT_KEY_NANME_56" = "⇧";
"LONG_KEY_NAME_56" = "UMSCHALT";

"SHORT_KEY_NANME_57" = "⇪";
"LONG_KEY_NAME_57" = "FESTSTELLTASTE";

"SHORT_KEY_NANME_58" = "⌥";
"LONG_KEY_NAME_58" = "WAHLTASTE";

"SHORT_KEY_NANME_59" = "⌃";
"LONG_KEY_NAME_59" = "CTRL";

"SHORT_KEY_NANME_60" = "";
"LONG_KEY_NAME_60" = "";

"SHORT_KEY_NANME_61" = "";
"LONG_KEY_NAME_61" = "";

"SHORT_KEY_NANME_62" = "";
"LONG_KEY_NAME_62" = "";

"SHORT_KEY_NANME_63" = "";
"LONG_KEY_NAME_63" = "";

"SHORT_KEY_NANME_64" = "";
"LONG_KEY_NAME_64" = "";

"SHORT_KEY_NANME_65" = "Numerische Tastatur .";
"LONG_KEY_NAME_65" = "Numerische Tastatur .";

"SHORT_KEY_NANME_66" = "";
"LONG_KEY_NAME_66" = "";

"SHORT_KEY_NANME_67" = "Numerische Tastatur *";
"LONG_KEY_NAME_67" = "Numerische Tastatur *";

"SHORT_KEY_NANME_68" = "";
"LONG_KEY_NAME_68" = "";

"SHORT_KEY_NANME_69" = "Numerische Tastatur +";
"LONG_KEY_NAME_69" = "Numerische Tastatur +";

"SHORT_KEY_NANME_70" = "";
"LONG_KEY_NAME_70" = "";

"SHORT_KEY_NANME_71" = "ENTF";
"LONG_KEY_NAME_71" = "ENTF";

"SHORT_KEY_NANME_72" = "";
"LONG_KEY_NAME_72" = "";

"SHORT_KEY_NANME_73" = "";
"LONG_KEY_NAME_73" = "";

"SHORT_KEY_NANME_74" = "";
"LONG_KEY_NAME_74" = "";

"SHORT_KEY_NANME_75" = "Numerische Tastatur /";
"LONG_KEY_NAME_75" = "Numerische Tastatur /";

"SHORT_KEY_NANME_76" = "⌤";
"LONG_KEY_NAME_76" = "⌤";

"SHORT_KEY_NANME_77" = "";
"LONG_KEY_NAME_77" = "";

"SHORT_KEY_NANME_78" = "Numerische Tastatur -";
"LONG_KEY_NAME_78" = "Numerische Tastatur -";

"SHORT_KEY_NANME_79" = "";
"LONG_KEY_NAME_79" = "";

"SHORT_KEY_NANME_80" = "";
"LONG_KEY_NAME_80" = "";

"SHORT_KEY_NANME_81" = "Numerische Tastatur =";
"LONG_KEY_NAME_81" = "Numerische Tastatur =";

"SHORT_KEY_NANME_82" = "Numerische Tastatur 0";
"LONG_KEY_NAME_82" = "Numerische Tastatur 0";

"SHORT_KEY_NANME_83" = "Numerische Tastatur 1";
"LONG_KEY_NAME_83" = "Numerische Tastatur 1";

"SHORT_KEY_NANME_84" = "Numerische Tastatur 2";
"LONG_KEY_NAME_84" = "Numerische Tastatur 2";

"SHORT_KEY_NANME_85" = "Numerische Tastatur 3";
"LONG_KEY_NAME_85" = "Numerische Tastatur 3";

"SHORT_KEY_NANME_86" = "Numerische Tastatur 4";
"LONG_KEY_NAME_86" = "Numerische Tastatur 4";

"SHORT_KEY_NANME_87" = "Numerische Tastatur 5";
"LONG_KEY_NAME_87" = "Numerische Tastatur 5";

"SHORT_KEY_NANME_88" = "Numerische Tastatur 6";
"LONG_KEY_NAME_88" = "Numerische Tastatur 6";

"SHORT_KEY_NANME_89" = "Numerische Tastatur 7";
"LONG_KEY_NAME_89" = "Numerische Tastatur 7";

"SHORT_KEY_NANME_90" = "";
"LONG_KEY_NAME_90" = "";

"SHORT_KEY_NANME_91" = "Numerische Tastatur 8";
"LONG_KEY_NAME_91" = "Numerische Tastatur 8";

"SHORT_KEY_NANME_92" = "Numerische Tastatur 9";
"LONG_KEY_NAME_92" = "Numerische Tastatur 9";

"SHORT_KEY_NANME_93" = "";
"LONG_KEY_NAME_93" = "";

"SHORT_KEY_NANME_94" = "";
"LONG_KEY_NAME_94" = "";

"SHORT_KEY_NANME_95" = "";
"LONG_KEY_NAME_95" = "";

"SHORT_KEY_NANME_96" = "F5";
"LONG_KEY_NAME_96" = "F5";

"SHORT_KEY_NANME_97" = "F6";
"LONG_KEY_NAME_97" = "F6";

"SHORT_KEY_NANME_98" = "F7";
"LONG_KEY_NAME_98" = "F7";

"SHORT_KEY_NANME_99" = "F3";
"LONG_KEY_NAME_99" = "F3";

"SHORT_KEY_NANME_100" = "F8";
"LONG_KEY_NAME_100" = "F8";

"SHORT_KEY_NANME_101" = "F9";
"LONG_KEY_NAME_101" = "F9";

"SHORT_KEY_NANME_102" = "Eisu";
"LONG_KEY_NAME_102" = "Eisu";

"SHORT_KEY_NANME_103" = "F11";
"LONG_KEY_NAME_103" = "F11";

"SHORT_KEY_NANME_104" = "Kana";
"LONG_KEY_NAME_104" = "Katakana";

"SHORT_KEY_NANME_105" = "F13";
"LONG_KEY_NAME_105" = "F13";

"SHORT_KEY_NANME_106" = "F16";
"LONG_KEY_NAME_106" = "F16";

"SHORT_KEY_NANME_107" = "F14";
"LONG_KEY_NAME_107" = "F14";

"SHORT_KEY_NANME_108" = "";
"LONG_KEY_NAME_108" = "";

"SHORT_KEY_NANME_109" = "F10";
"LONG_KEY_NAME_109" = "F10";

"SHORT_KEY_NANME_110" = "";
"LONG_KEY_NAME_110" = "";

"SHORT_KEY_NANME_111" = "F12";
"LONG_KEY_NAME_111" = "F12";

"SHORT_KEY_NANME_112" = "";
"LONG_KEY_NAME_112" = "";

"SHORT_KEY_NANME_113" = "F15";
"LONG_KEY_NAME_113" = "F15";

"SHORT_KEY_NANME_114" = "HILFE";
"LONG_KEY_NAME_114" = "HILFE";

"SHORT_KEY_NANME_115" = "↖";
"LONG_KEY_NAME_115" = "POS1";

"SHORT_KEY_NANME_116" = "⇞";
"LONG_KEY_NAME_116" = "BILD-AUF";

"SHORT_KEY_NANME_117" = "⌦";
"LONG_KEY_NAME_117" = "ENTF";

"SHORT_KEY_NANME_118" = "F4";
"LONG_KEY_NAME_118" = "F4";

"SHORT_KEY_NANME_119" = "↘";
"LONG_KEY_NAME_119" = "ENDE";

"SHORT_KEY_NANME_120" = "F2";
"LONG_KEY_NAME_120" = "F2";

"SHORT_KEY_NANME_121" = "⇟";
"LONG_KEY_NAME_121" = "BILD-AB";

"SHORT_KEY_NANME_122" = "F1";
"LONG_KEY_NAME_122" = "F1";

"SHORT_KEY_NANME_123" = "←";
"LONG_KEY_NAME_123" = "NACH-LINKS";

"SHORT_KEY_NANME_124" = "→";
"LONG_KEY_NAME_124" = "NACH-RECHTS";

"SHORT_KEY_NANME_125" = "↓";
"LONG_KEY_NAME_125" = "NACH-UNTEN";

"SHORT_KEY_NANME_126" = "↑";
"LONG_KEY_NAME_126" = "NACH-OBEN";

"SHORT_KEY_NANME_127" = "";
"LONG_KEY_NAME_127" = "";

"SHORT_KEY_NANME_128" = "";
"LONG_KEY_NAME_128" = "";

"SHORT_KEY_NANME_129" = "";
"LONG_KEY_NAME_129" = "";

"SHORT_KEY_NANME_130" = "";
"LONG_KEY_NAME_130" = "";

"SHORT_KEY_NANME_131" = "";
"LONG_KEY_NAME_131" = "";

"SHORT_KEY_NANME_132" = "";
"LONG_KEY_NAME_132" = "";

"SHORT_KEY_NANME_133" = "";
"LONG_KEY_NAME_133" = "";

"SHORT_KEY_NANME_134" = "";
"LONG_KEY_NAME_134" = "";

"SHORT_KEY_NANME_135" = "";
"LONG_KEY_NAME_135" = "";

"SHORT_KEY_NANME_136" = "";
"LONG_KEY_NAME_136" = "";

"SHORT_KEY_NANME_137" = "";
"LONG_KEY_NAME_137" = "";

"SHORT_KEY_NANME_138" = "";
"LONG_KEY_NAME_138" = "";

"SHORT_KEY_NANME_139" = "";
"LONG_KEY_NAME_139" = "";

"SHORT_KEY_NANME_140" = "";
"LONG_KEY_NAME_140" = "";

"SHORT_KEY_NANME_141" = "";
"LONG_KEY_NAME_141" = "";

"SHORT_KEY_NANME_142" = "";
"LONG_KEY_NAME_142" = "";

"SHORT_KEY_NANME_143" = "";
"LONG_KEY_NAME_143" = "";

"SHORT_KEY_NANME_144" = "";
"LONG_KEY_NAME_144" = "";

"SHORT_KEY_NANME_145" = "";
"LONG_KEY_NAME_145" = "";

"SHORT_KEY_NANME_146" = "";
"LONG_KEY_NAME_146" = "";

"SHORT_KEY_NANME_147" = "";
"LONG_KEY_NAME_147" = "";

"SHORT_KEY_NANME_148" = "";
"LONG_KEY_NAME_148" = "";

"SHORT_KEY_NANME_149" = "";
"LONG_KEY_NAME_149" = "";

"SHORT_KEY_NANME_150" = "";
"LONG_KEY_NAME_150" = "";

"SHORT_KEY_NANME_151" = "";
"LONG_KEY_NAME_151" = "";

"SHORT_KEY_NANME_152" = "";
"LONG_KEY_NAME_152" = "";

"SHORT_KEY_NANME_153" = "";
"LONG_KEY_NAME_153" = "";

"SHORT_KEY_NANME_154" = "";
"LONG_KEY_NAME_154" = "";

"SHORT_KEY_NANME_155" = "";
"LONG_KEY_NAME_155" = "";

"SHORT_KEY_NANME_156" = "";
"LONG_KEY_NAME_156" = "";

"SHORT_KEY_NANME_157" = "";
"LONG_KEY_NAME_157" = "";

"SHORT_KEY_NANME_158" = "";
"LONG_KEY_NAME_158" = "";

"SHORT_KEY_NANME_159" = "";
"LONG_KEY_NAME_159" = "";

"SHORT_KEY_NANME_160" = "";
"LONG_KEY_NAME_160" = "";

"SHORT_KEY_NANME_161" = "";
"LONG_KEY_NAME_161" = "";

"SHORT_KEY_NANME_162" = "";
"LONG_KEY_NAME_162" = "";

"SHORT_KEY_NANME_163" = "";
"LONG_KEY_NAME_163" = "";

"SHORT_KEY_NANME_164" = "";
"LONG_KEY_NAME_164" = "";

"SHORT_KEY_NANME_165" = "";
"LONG_KEY_NAME_165" = "";

"SHORT_KEY_NANME_166" = "";
"LONG_KEY_NAME_166" = "";

"SHORT_KEY_NANME_167" = "";
"LONG_KEY_NAME_167" = "";

"SHORT_KEY_NANME_168" = "";
"LONG_KEY_NAME_168" = "";

"SHORT_KEY_NANME_169" = "";
"LONG_KEY_NAME_169" = "";

"SHORT_KEY_NANME_170" = "";
"LONG_KEY_NAME_170" = "";

"SHORT_KEY_NANME_171" = "";
"LONG_KEY_NAME_171" = "";

"SHORT_KEY_NANME_172" = "";
"LONG_KEY_NAME_172" = "";

"SHORT_KEY_NANME_173" = "";
"LONG_KEY_NAME_173" = "";

"SHORT_KEY_NANME_174" = "";
"LONG_KEY_NAME_174" = "";

"SHORT_KEY_NANME_175" = "";
"LONG_KEY_NAME_175" = "";

"SHORT_KEY_NANME_176" = "";
"LONG_KEY_NAME_176" = "";

"SHORT_KEY_NANME_177" = "";
"LONG_KEY_NAME_177" = "";

"SHORT_KEY_NANME_178" = "";
"LONG_KEY_NAME_178" = "";

"SHORT_KEY_NANME_179" = "";
"LONG_KEY_NAME_179" = "";

"SHORT_KEY_NANME_180" = "";
"LONG_KEY_NAME_180" = "";

"SHORT_KEY_NANME_181" = "";
"LONG_KEY_NAME_181" = "";

"SHORT_KEY_NANME_182" = "";
"LONG_KEY_NAME_182" = "";

"SHORT_KEY_NANME_183" = "";
"LONG_KEY_NAME_183" = "";

"SHORT_KEY_NANME_184" = "";
"LONG_KEY_NAME_184" = "";

"SHORT_KEY_NANME_185" = "";
"LONG_KEY_NAME_185" = "";

"SHORT_KEY_NANME_186" = "";
"LONG_KEY_NAME_186" = "";

"SHORT_KEY_NANME_187" = "";
"LONG_KEY_NAME_187" = "";

"SHORT_KEY_NANME_188" = "";
"LONG_KEY_NAME_188" = "";

"SHORT_KEY_NANME_189" = "";
"LONG_KEY_NAME_189" = "";

"SHORT_KEY_NANME_190" = "";
"LONG_KEY_NAME_190" = "";

"SHORT_KEY_NANME_191" = "";
"LONG_KEY_NAME_191" = "";

"SHORT_KEY_NANME_192" = "";
"LONG_KEY_NAME_192" = "";

"SHORT_KEY_NANME_193" = "";
"LONG_KEY_NAME_193" = "";

"SHORT_KEY_NANME_194" = "";
"LONG_KEY_NAME_194" = "";

"SHORT_KEY_NANME_195" = "";
"LONG_KEY_NAME_195" = "";

"SHORT_KEY_NANME_196" = "";
"LONG_KEY_NAME_196" = "";

"SHORT_KEY_NANME_197" = "";
"LONG_KEY_NAME_197" = "";

"SHORT_KEY_NANME_198" = "";
"LONG_KEY_NAME_198" = "";

"SHORT_KEY_NANME_199" = "";
"LONG_KEY_NAME_199" = "";

"SHORT_KEY_NANME_200" = "";
"LONG_KEY_NAME_200" = "";

"SHORT_KEY_NANME_201" = "";
"LONG_KEY_NAME_201" = "";

"SHORT_KEY_NANME_202" = "";
"LONG_KEY_NAME_202" = "";

"SHORT_KEY_NANME_203" = "";
"LONG_KEY_NAME_203" = "";

"SHORT_KEY_NANME_204" = "";
"LONG_KEY_NAME_204" = "";

"SHORT_KEY_NANME_205" = "";
"LONG_KEY_NAME_205" = "";

"SHORT_KEY_NANME_206" = "";
"LONG_KEY_NAME_206" = "";

"SHORT_KEY_NANME_207" = "";
"LONG_KEY_NAME_207" = "";

"SHORT_KEY_NANME_208" = "";
"LONG_KEY_NAME_208" = "";

"SHORT_KEY_NANME_209" = "";
"LONG_KEY_NAME_209" = "";

"SHORT_KEY_NANME_210" = "";
"LONG_KEY_NAME_210" = "";

"SHORT_KEY_NANME_211" = "";
"LONG_KEY_NAME_211" = "";

"SHORT_KEY_NANME_212" = "";
"LONG_KEY_NAME_212" = "";

"SHORT_KEY_NANME_213" = "";
"LONG_KEY_NAME_213" = "";

"SHORT_KEY_NANME_214" = "";
"LONG_KEY_NAME_214" = "";

"SHORT_KEY_NANME_215" = "";
"LONG_KEY_NAME_215" = "";

"SHORT_KEY_NANME_216" = "";
"LONG_KEY_NAME_216" = "";

"SHORT_KEY_NANME_217" = "";
"LONG_KEY_NAME_217" = "";

"SHORT_KEY_NANME_218" = "";
"LONG_KEY_NAME_218" = "";

"SHORT_KEY_NANME_219" = "";
"LONG_KEY_NAME_219" = "";

"SHORT_KEY_NANME_220" = "";
"LONG_KEY_NAME_220" = "";

"SHORT_KEY_NANME_221" = "";
"LONG_KEY_NAME_221" = "";

"SHORT_KEY_NANME_222" = "";
"LONG_KEY_NAME_222" = "";

"SHORT_KEY_NANME_223" = "";
"LONG_KEY_NAME_223" = "";

"SHORT_KEY_NANME_224" = "";
"LONG_KEY_NAME_224" = "";

"SHORT_KEY_NANME_225" = "";
"LONG_KEY_NAME_225" = "";

"SHORT_KEY_NANME_226" = "";
"LONG_KEY_NAME_226" = "";

"SHORT_KEY_NANME_227" = "";
"LONG_KEY_NAME_227" = "";

"SHORT_KEY_NANME_228" = "";
"LONG_KEY_NAME_228" = "";

"SHORT_KEY_NANME_229" = "";
"LONG_KEY_NAME_229" = "";

"SHORT_KEY_NANME_230" = "";
"LONG_KEY_NAME_230" = "";

"SHORT_KEY_NANME_231" = "";
"LONG_KEY_NAME_231" = "";

"SHORT_KEY_NANME_232" = "";
"LONG_KEY_NAME_232" = "";

"SHORT_KEY_NANME_233" = "";
"LONG_KEY_NAME_233" = "";

"SHORT_KEY_NANME_234" = "";
"LONG_KEY_NAME_234" = "";

"SHORT_KEY_NANME_235" = "";
"LONG_KEY_NAME_235" = "";

"SHORT_KEY_NANME_236" = "";
"LONG_KEY_NAME_236" = "";

"SHORT_KEY_NANME_237" = "";
"LONG_KEY_NAME_237" = "";

"SHORT_KEY_NANME_238" = "";
"LONG_KEY_NAME_238" = "";

"SHORT_KEY_NANME_239" = "";
"LONG_KEY_NAME_239" = "";

"SHORT_KEY_NANME_240" = "";
"LONG_KEY_NAME_240" = "";

"SHORT_KEY_NANME_241" = "";
"LONG_KEY_NAME_241" = "";

"SHORT_KEY_NANME_242" = "";
"LONG_KEY_NAME_242" = "";

"SHORT_KEY_NANME_243" = "";
"LONG_KEY_NAME_243" = "";

"SHORT_KEY_NANME_244" = "";
"LONG_KEY_NAME_244" = "";

"SHORT_KEY_NANME_245" = "";
"LONG_KEY_NAME_245" = "";

"SHORT_KEY_NANME_246" = "";
"LONG_KEY_NAME_246" = "";

"SHORT_KEY_NANME_247" = "";
"LONG_KEY_NAME_247" = "";

"SHORT_KEY_NANME_248" = "";
"LONG_KEY_NAME_248" = "";

"SHORT_KEY_NANME_249" = "";
"LONG_KEY_NAME_249" = "";

"SHORT_KEY_NANME_250" = "";
"LONG_KEY_NAME_250" = "";

"SHORT_KEY_NANME_251" = "";
"LONG_KEY_NAME_251" = "";

"SHORT_KEY_NANME_252" = "";
"LONG_KEY_NAME_252" = "";

"SHORT_KEY_NANME_253" = "";
"LONG_KEY_NAME_253" = "";

"SHORT_KEY_NANME_254" = "";
"LONG_KEY_NAME_254" = "";

"SHORT_KEY_NANME_255" = "";
"LONG_KEY_NAME_255" = "";

"SHORT_KEY_NANME_256" = "Primäre Maustaste";
"LONG_KEY_NAME_256" = "Primäre Maustaste";

"SHORT_KEY_NANME_257" = "Sekundäre Maustaste";
"LONG_KEY_NAME_257" = "Sekundäre Maustaste";

"SHORT_KEY_NANME_258" = "3. Maustaste";
"LONG_KEY_NAME_258" = "Dritte Maustaste";

"SHORT_KEY_NANME_259" = "4. Maustaste";
"LONG_KEY_NAME_259" = "Vierte Maustaste";

"SHORT_KEY_NANME_260" = "5. Maustaste";
"LONG_KEY_NAME_260" = "Fünfte Maustaste";
